import React from 'react'
import MainLayout from '../Layouts/MainLayout';
import photo from './ปกไทยและสวัสดิ์.jpg';
import โลโก้ from './โลโก้.png';
import './Home.css';

const Home = () => {
  return (
    <MainLayout>
      <div className="Home" style={{ textAlign: 'left' }}>
      <hr />
        <img src={โลโก้} className="App-photo" style={{ width: '5%', height: 'auto' }} alt="photo" />
        <h2>ไทยและสวัสดิ์ ขายส่งปลีกหนังแท้หนังสัตว์</h2>
        <hr/>
        <img src={photo} className="App-photo" style={{ width: '100%', height: 'auto' }} alt="photo" />
        <h3> เราคือผู้ผลิตและจำหน่าย หนังแท้100% หนังสัตว์แปลกๆ Exotic ทุกชนิด (เจ้าดั้งเดิมย่านเจริญรัถ เปิดมานานกว่า 40 ปี)</h3>
        <h4>“ราคาโรงงาน ขายปลีกและขายส่ง สามารคุยกันได้“</h4>
        <h4>ลูกค้าสามารถเอาไปทำเป็นผลิตภัณฑ์ได้หลายชนิดตั้งแต่เครื่องประดับ เคสโทรศัพท์ กระเป๋าสตางค์ กระเป๋าสะพาย รองเท้า เข็มขัด และอื่นๆอีกมากมาย แล้วแต่คุณลูกค้าจะมีไอเดียสร้างสรรค์ค่ะ รวมไปถึงเรายังมีกระเป๋า รองเท้า หรือเครื่องใช้ที่ทำจากหนัง สวยงามมากมายขายส่ง ให้ลูกค้าสามารถนำไปขายต่อได้ในราคาโรงงาน ที่นี่เราได้มาตราฐานส่งออก เพราะเราเป็นผู้เชี่ยวชาญด้านหนังและส่งออกหนังexotic ไปต่างประเทศมามากกว่า 30 ปี หนังของเรามีเท็กซ์เจอร์พิเศษเฉพาะตัว มีทั้งแบบหนังด้าน หนังย้อมสีขัดให้เงาสวยด้วยกระดาษทรายละเอียด และแบบพ่นสีเปิดมุก มีสีสวยๆหลากหลายสีให้เลือก หรือจะเป็นหนังที่เกิดจากการอัดลายให้ย่นด้วยความร้อนก็มีนะคะ</h4>
      </div>
    </MainLayout>
  );
}

export default Home ;

